cask 'aquaskk'
cask 'clipy'
cask 'docker-desktop', greedy: true
cask 'font-cica'
cask 'font-fira-code'
cask 'font-ricty-diminished'
cask 'google-drive', greedy: true
cask 'karabiner-elements', greedy: true
cask 'macfuse' # for tup
cask 'menumeters'
cask 'michaelvillar-timer'
cask 'vladdoster/formulae/vimari'
mas 'Paste Plain Text', id: 1407015686
mas 'Save to Raindrop.io', id: 1549370672
mas 'Slack', id: 803453959
mas 'Spark', id: 6445813049
mas 'The Unarchiver', id: 425424353
mas 'Things', id: 904280696
mas 'URL Linker', id: 1289119450
