tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/core'
brew 'java'
brew 'tup'
cask 'appcleaner'
cask 'aquaskk'
cask 'clipy'
cask 'docker'
cask 'firefox'
cask 'font-cica'
cask 'font-fira-code'
cask 'font-ricty-diminished'
cask 'karabiner-elements'
cask 'menumeters'
cask 'michaelvillar-timer'
cask 'osxfuse'
mas 'Save to Raindrop.io', id: 1549370672
mas 'Slack', id: 803453959
mas 'Spark', id: 1176895641
mas 'The Unarchiver', id: 425424353
mas 'Things', id: 904280696
mas 'Vimari', id: 1480933944
