tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/core'
brew 'cmigemo', args: ['HEAD']
brew 'mas'
brew 'tup'
cask 'appcleaner'
cask 'aquaskk'
cask 'clipy'
cask 'docker'
cask 'dropbox'
cask 'firefox'
cask 'font-fira-code'
cask 'font-ricty-diminished'
cask 'font-symbola'
cask 'java'
cask 'karabiner-elements'
cask 'macpass'
cask 'menumeters'
cask 'osxfuse'
cask 'xquartz'
mas 'Evernote', id: 406056744
mas 'Raindrop.io for Safari', id: 957810159
mas 'Slack', id: 803453959
mas 'Spark', id: 1176895641
mas 'The Unarchiver', id: 425424353
mas 'Things', id: 904280696
