tap 'homebrew/bundle'
cask 'aquaskk'
cask 'clipy'
cask 'deepl', greedy: true
cask 'docker', greedy: true
cask 'firefox', greedy: true
cask 'font-cica'
cask 'font-fira-code'
cask 'font-ricty-diminished'
cask 'google-drive', greedy: true
cask 'karabiner-elements', greedy: true
cask 'menumeters'
cask 'michaelvillar-timer'
cask 'readdle-spark', greedy: true
mas 'Paste Plain Text', id: 1407015686
mas 'Save to Raindrop.io', id: 1549370672
mas 'Slack', id: 803453959
mas 'The Unarchiver', id: 425424353
mas 'Things', id: 904280696
mas 'Toggl Track', id: 1291898086
mas 'Vimari', id: 1480933944
